{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "ADVERTENCIA"
			},
			"Translation":
			{
				"Text": "ADVERTENCIA"
			},
			"Key": "8A8A24E344949FF8ED0DE8A7097C23FC"
		},
		{
			"Source":
			{
				"Text": "Accesibilidad"
			},
			"Translation":
			{
				"Text": "Accessibilitat"
			},
			"Key": "2CD11F154192A4667AE7A39E093090F8"
		},
		{
			"Source":
			{
				"Text": "Agacharse"
			},
			"Translation":
			{
				"Text": "Ajupir-se"
			},
			"Key": "901D43C941DBBAA694AA609AFC52B0DD"
		},
		{
			"Source":
			{
				"Text": "Alta"
			},
			"Translation":
			{
				"Text": "Alta"
			},
			"Key": "4C1C729D4CA1125C6A68628F970B0153"
		},
		{
			"Source":
			{
				"Text": "Artista 3D Principal"
			},
			"Translation":
			{
				"Text": "Artista 3D Principal"
			},
			"Key": "82D0B7F04EDF2C395E2311B7FE1A11F8"
		},
		{
			"Source":
			{
				"Text": "Avanzar"
			},
			"Translation":
			{
				"Text": "Avançar"
			},
			"Key": "C245F34E420173E77F1A8EAF1C597FE6"
		},
		{
			"Source":
			{
				"Text": "Ayudante Artista 3D"
			},
			"Translation":
			{
				"Text": "Ajudant Artista 3D"
			},
			"Key": "C6E600F14E0BA78C2B6AF6A3A490D078"
		},
		{
			"Source":
			{
				"Text": "Bajo"
			},
			"Translation":
			{
				"Text": "Baix"
			},
			"Key": "65AB0523446AF95D5CBBA1A8C9BF5501"
		},
		{
			"Source":
			{
				"Text": "Continuar"
			},
			"Translation":
			{
				"Text": "Continuar"
			},
			"Key": "339F433F4FB33EC6D163038AC7D16F54"
		},
		{
			"Source":
			{
				"Text": "Créditos"
			},
			"Translation":
			{
				"Text": "Crédits"
			},
			"Key": "99BFD35348C53EDFCEFFE4B9A2EC089C"
		},
		{
			"Source":
			{
				"Text": "Daltonismo"
			},
			"Translation":
			{
				"Text": "Daltonisme"
			},
			"Key": "1677F00047F1677C24C089BE969E7482"
		},
		{
			"Source":
			{
				"Text": "Diseñador de Audio"
			},
			"Translation":
			{
				"Text": "Dissenyador d'Àudio"
			},
			"Key": "F8E7895849B739C84BA28BAA9107E4F5"
		},
		{
			"Source":
			{
				"Text": "Efectos de Sonido"
			},
			"Translation":
			{
				"Text": "Efectes de So"
			},
			"Key": "9D460CF74B9137B6C6AE80B597EABE96"
		},
		{
			"Source":
			{
				"Text": "El armario está cerrado."
			},
			"Translation":
			{
				"Text": "L'armari está tancat."
			},
			"Key": "36DE3C7F40AA78133BBAABA067F207E3"
		},
		{
			"Source":
			{
				"Text": "Encender linterna"
			},
			"Translation":
			{
				"Text": "Encendre la llanterna"
			},
			"Key": "7F98C9E94F11179BE2D607884B9291CD"
		},
		{
			"Source":
			{
				"Text": "Espera... ¿por qué tiene una cámara apuntando al armario de mi habitación?"
			},
			"Translation":
			{
				"Text": "Com... té una càmera apuntant al meu armari?"
			},
			"Key": "99BBFA7F483C9F14C175CEB14BF517EF"
		},
		{
			"Source":
			{
				"Text": "Esprintar"
			},
			"Translation":
			{
				"Text": "Esprintar"
			},
			"Key": "CE351C4D45187D8CD8024BB9EABE5019"
		},
		{
			"Source":
			{
				"Text": "Este juego incluye contenido en el que puedes encontrar:"
			},
			"Translation":
			{
				"Text": "Aquest joc inclou contingut on pots trobar:"
			},
			"Key": "CEE5D09944B49A1B837016A5F27D2367"
		},
		{
			"Source":
			{
				"Text": "Fecha: 02/03/2024\r\n\r\n\r\nACTUALIDAD\r\nActualmente los asilos para los cuidados paliativos de las personas de tercera edad o con un diagnóstico terminal se están saturando. La aministración sanitaria está contactando con varios familiares de susodichos para informárles sobre la situación y preguntarles si la familia junto con indicaciones de personal sanitario se pueden ocupar ellos de ofrecerles el servicio ellos.\r\n\"La situación es muy alarmante\" comenta la ministra de sanidad. \"El gobierno debe ayudar a la sanidad ofreciendo más presupuesto para poder contratar a más sanitarios. Parece mentira que no hayan aprendido después de lo sucedido con el COVID-19\"."
			},
			"Translation":
			{
				"Text": "Data: 02/03/2024\r\n\r\nACTUALITAT\r\nActualment, els asils per als cures pal·liatius de les persones de tercera edat o amb un diagnòstic terminal s'estan saturant. L'administració sanitària està contactant amb diversos familiars d'aquestes persones per informar-los sobre la situació i preguntar-los si la família, amb indicacions del personal sanitari, pot fer-se càrrec de proporcionar-los el servei.\r\n\"La situació és molt alarmant\", comenta la ministra de sanitat. \"El govern ha d'ajudar a la sanitat oferint més pressupost per poder contractar més professionals sanitaris. Sembla mentida que no hagin après després del que va passar amb la COVID-19\"."
			},
			"Key": "A8F379614B16D880680672893081D381"
		},
		{
			"Source":
			{
				"Text": "Gráficos"
			},
			"Translation":
			{
				"Text": "Gràfics"
			},
			"Key": "8D6D857940A349E9CEE123860B255993"
		},
		{
			"Source":
			{
				"Text": "Ilimitados"
			},
			"Translation":
			{
				"Text": "Il·limitats"
			},
			"Key": "56A488B24B1D55D5865D5F97227C3332"
		},
		{
			"Source":
			{
				"Text": "Imágenes grotescas y violentas, lenguaje soez y sobresaltos."
			},
			"Translation":
			{
				"Text": "Imatges grotesques i violentes, llenguatge groller i sobresalts."
			},
			"Key": "675D8DDA44C115680506AABAE09106C6"
		},
		{
			"Source":
			{
				"Text": "Inspeccionar objeto"
			},
			"Translation":
			{
				"Text": "Inspeccionar objecte"
			},
			"Key": "538EB412443C1B22CFB243A6E592D254"
		},
		{
			"Source":
			{
				"Text": "Interactuar / Recoger"
			},
			"Translation":
			{
				"Text": "Interactuar / Recollir"
			},
			"Key": "ADA7F2BE4A888F863B9277B9BADEC01B"
		},
		{
			"Source":
			{
				"Text": "Jugar"
			},
			"Translation":
			{
				"Text": "Jugar"
			},
			"Key": "7830EEFA41D6F17F1ACF30A8B5551025"
		},
		{
			"Source":
			{
				"Text": "Las personas con problemas con estos temas deberían abstenerse de seguir avanzando."
			},
			"Translation":
			{
				"Text": "Les persones amb problemes amb aquests temes haurien d'abstenir-se de continuar avançant."
			},
			"Key": "3CC59605491A810E5FD5BE956EA848AA"
		},
		{
			"Source":
			{
				"Text": "Media"
			},
			"Translation":
			{
				"Text": "Mitjana"
			},
			"Key": "E258C5F84F45ACBB83C032A0D6647CD6"
		},
		{
			"Source":
			{
				"Text": "Modo Ventana"
			},
			"Translation":
			{
				"Text": "Mode Finestra"
			},
			"Key": "C96C15EB4EE59F50188BFEAE9400C910"
		},
		{
			"Source":
			{
				"Text": "Mover hacia la derecha"
			},
			"Translation":
			{
				"Text": "Moure cap a la dreta"
			},
			"Key": "9EBCB0F740BECEF7FA5171AA044C4E59"
		},
		{
			"Source":
			{
				"Text": "Mover hacia la izquierda"
			},
			"Translation":
			{
				"Text": "Moure cap a l'esquerra"
			},
			"Key": "F743CED7446434808FAA81891D927C6B"
		},
		{
			"Source":
			{
				"Text": "Música"
			},
			"Translation":
			{
				"Text": "Música"
			},
			"Key": "DBD1D17649E58DD3631DC8BEDC4A2766"
		},
		{
			"Source":
			{
				"Text": "Pantalla Completa"
			},
			"Translation":
			{
				"Text": "Pantalla Completa"
			},
			"Key": "3995D038476AB6BE09AB31A5B22D6998"
		},
		{
			"Source":
			{
				"Text": "Para más información sobre las responsabilidades del jugador, consulte la ley:"
			},
			"Translation":
			{
				"Text": "Per a més informació sobre les responsabilitats del jugador, consulteu la llei:"
			},
			"Key": "98AC045842FC783B1065DFB5653BC1C8"
		},
		{
			"Source":
			{
				"Text": "Presiona CUALQUIER TECLA para comenzar"
			},
			"Translation":
			{
				"Text": "Presiona QUALSEVOL TECLA per començar"
			},
			"Key": "44FD8BDA4EC021BE2E9E2992C2840551"
		},
		{
			"Source":
			{
				"Text": "Programador Principal"
			},
			"Translation":
			{
				"Text": "Programador Principal"
			},
			"Key": "80DF5B944944B693176F77AA60893E0A"
		},
		{
			"Source":
			{
				"Text": "Programador del Menú"
			},
			"Translation":
			{
				"Text": "Programador del Menú"
			},
			"Key": "F618F803478182F7537FCBA3A21236FF"
		},
		{
			"Source":
			{
				"Text": "Proyecto hecho por estudiantes de la Escuela Pia de Granollers"
			},
			"Translation":
			{
				"Text": "Projecte fet per estudiants de l'Escola Pia de Granollers"
			},
			"Key": "39B16EF14928A498C095AF8C45A7524E"
		},
		{
			"Source":
			{
				"Text": "Recargar linterna"
			},
			"Translation":
			{
				"Text": "Recarregar llanterna"
			},
			"Key": "1187016648674945C3C8B6B6E1A34BAA"
		},
		{
			"Source":
			{
				"Text": "Recuerdo que esta llave abría el armario de mi habitación."
			},
			"Translation":
			{
				"Text": "Recordo que aquesta clau obria l'armari de la meva habitació."
			},
			"Key": "8AE74D78489460B746417BA63E23EBC9"
		},
		{
			"Source":
			{
				"Text": "Reiniciar"
			},
			"Translation":
			{
				"Text": "Reiniciar"
			},
			"Key": "10FE04C64CABCC9454A1868C1DEF48D1"
		},
		{
			"Source":
			{
				"Text": "Resolución"
			},
			"Translation":
			{
				"Text": "Resolució"
			},
			"Key": "A07D412D4ECB132F8905FFA677FAF2ED"
		},
		{
			"Source":
			{
				"Text": "Retroceder"
			},
			"Translation":
			{
				"Text": "Retrocedir"
			},
			"Key": "5AAF4F8A46E0DAFE317C6D99BFA0B175"
		},
		{
			"Source":
			{
				"Text": "Salir"
			},
			"Translation":
			{
				"Text": "Sortir"
			},
			"Key": "CB78E2EA4AC2EFED3DC8DE9CFD391E77"
		},
		{
			"Source":
			{
				"Text": "Vacío"
			},
			"Translation":
			{
				"Text": "Buit"
			},
			"Key": "44C293C54EF7A3D47EA5D8B1D351C397"
		},
		{
			"Source":
			{
				"Text": "Ventana"
			},
			"Translation":
			{
				"Text": "Finestra"
			},
			"Key": "8294E15F472A746455D98987EC7F4D25"
		},
		{
			"Source":
			{
				"Text": "Volver"
			},
			"Translation":
			{
				"Text": "Tornar"
			},
			"Key": "48E595A941DCC278B82C769EDF1FF206"
		},
		{
			"Source":
			{
				"Text": "Volver al Menú"
			},
			"Translation":
			{
				"Text": "Tornar al Menu"
			},
			"Key": "B4F37FF64C9C5FC5AD219384DFADD468"
		},
		{
			"Source":
			{
				"Text": "[¡Posible advertencia de epilepsia!]"
			},
			"Translation":
			{
				"Text": "[Possible advertència d'epilèpsia!]"
			},
			"Key": "2DAB644A46CDB035BF740BBFBF4534D5"
		},
		{
			"Source":
			{
				"Text": "¿Y dónde está David?"
			},
			"Translation":
			{
				"Text": "I on s'ha ficat en David?"
			},
			"Key": "EA62370F430E7772C3A783837E692E9F"
		},
		{
			"Source":
			{
				"Text": "¿¡Por qué está encendida la alarma de seguridad!?"
			},
			"Translation":
			{
				"Text": "Per què l'alarma de seguretat està encesa!?"
			},
			"Key": "87EA3CC049AB015F8E132DBAD0AE890B"
		},
		{
			"Source":
			{
				"Text": "Épica"
			},
			"Translation":
			{
				"Text": "Èpica"
			},
			"Key": "A5E6CB2C4C4967615CE311A2849027F6"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_Localization",
			"Children": [
				{
					"Source":
					{
						"Text": "Abajo"
					},
					"Translation":
					{
						"Text": "A baix"
					},
					"Key": "UIAbajo"
				},
				{
					"Source":
					{
						"Text": "Arriba"
					},
					"Translation":
					{
						"Text": "Amunt"
					},
					"Key": "UIArriba"
				},
				{
					"Source":
					{
						"Text": "Catalán"
					},
					"Translation":
					{
						"Text": "Català"
					},
					"Key": "UICatalan"
				},
				{
					"Source":
					{
						"Text": "Derecha"
					},
					"Translation":
					{
						"Text": "Dreta"
					},
					"Key": "UIDerecha"
				},
				{
					"Source":
					{
						"Text": "Deuteranopia"
					},
					"Translation":
					{
						"Text": "Deuterànopia"
					},
					"Key": "UIDeuteranopia"
				},
				{
					"Source":
					{
						"Text": "Español"
					},
					"Translation":
					{
						"Text": "Espanyol"
					},
					"Key": "UIEspañol"
				},
				{
					"Source":
					{
						"Text": "Idioma"
					},
					"Translation":
					{
						"Text": "Llenguatge"
					},
					"Key": "UIIdioma"
				},
				{
					"Source":
					{
						"Text": "Inglés"
					},
					"Translation":
					{
						"Text": "Anglès"
					},
					"Key": "UIIngles"
				},
				{
					"Source":
					{
						"Text": "Izquierda"
					},
					"Translation":
					{
						"Text": "Esquerra"
					},
					"Key": "UIIzquierda"
				},
				{
					"Source":
					{
						"Text": "Opciones"
					},
					"Translation":
					{
						"Text": "Opcions"
					},
					"Key": "UIOpciones"
				},
				{
					"Source":
					{
						"Text": "Protanopia"
					},
					"Translation":
					{
						"Text": "Protanòpia"
					},
					"Key": "UIProtanopia"
				},
				{
					"Source":
					{
						"Text": "Tritanopia"
					},
					"Translation":
					{
						"Text": "Tritanòpia"
					},
					"Key": "UITritanopia"
				},
				{
					"Source":
					{
						"Text": "Visión Normal"
					},
					"Translation":
					{
						"Text": "Visió Normal"
					},
					"Key": "UINormal"
				}
			]
		}
	]
}